available_products = {
    "sleds": {
        "name": "Сани",
        "description": "Санки (или сани) – это древнейшее транспортное средство, представляющее собой повозку с полозьями. "
                       "Полозья крепились с одной стороны к саням, с другой – к лошадям, быкам или собакам.",
        "price": 40,
        "logo": "https://static.3dbaza.com/models/117899/215256776d9c4d998ecffa7c.jpg"
    },
    "skis": {
        "name": "Лыжи",
        "description": "Лыжи для человека представляют собой две длинные (150 — 220 сантиметров) деревянные или пластиковые планки с заострёнными и загнутыми носками."
                       "Лыжи крепятся к обуви с помощью креплений, в настоящее время для большинства креплений необходимы специальные лыжные ботинки. "
                       "Перемещение на лыжах использует их способность скользить по снегу. Лыжи также применяются на аэро и мотосанях, самолётах.",
        "price": 50,
        "logo": "https://www.i-igrushki.ru/upload/iblock/ae3/ae33911e7a4f5aa2ea81acbb22bc818d.jpg"
    },
    "pedals": {
        "name": "Педали",
        "description": "Педали крепятся к шатунам и передают усилие от ноги на трансмиссию велосипеда. "
                       "От качества педалей зависит, как процент передаваемого усилия и КПД педалирования, "
                       "так и ваша безопасность, управляемость и контроль велосипеда в целом.",
        "price": 60,
        "logo": "https://skltn.ru/uploads/source/products/1624275432-311.jpg"
    },
    "wheels": {
        "name": "Колёса",
        "description": "Колесо́ — движитель, свободно вращающийся или закреплённый на вращающейся оси диск, "
                       "позволяющий поставленному на него телу катиться, а не скользить.",
        "price": 70,
        "logo": "https://homeandgarden.store/image/catalog/1dasd/katalogi/kolesadljasadovo-stroitelnyhtachekigruzovyhtelezhek.jpg"
    },
}